Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_ravintolatyontekijan_toistaiseksi_voimassa_olevan_tehtavan_-_hakuaikaa_jatkettu_31_7_2023_saakka.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi ravintolatyöntekijän toistaiseksi voimassa olevan tehtävän – hakuaikaa jatkettu 31.7.2023 saakka
sme: Sámediggi almmuha ohcan láhkai restoráŋŋabargi fásta barggu – ohcanáigi lea jotkojuvvon 31.7.2023 rádjai

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sme: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
sme: Sajos lea máŋggakultuvrralašvuođa deaivvadansadji – dáhpáhusdállu, kongreassaguovddáš ja čoahkkinbáiki.

source: Etsimme Sajoksen Ravintola Čaijuun töihin oma-aloitteista, osaavaa ja hyvät vuorovaikutustaidot omaavaa ravintolatyöntekijää toistaiseksi voimassa olevaan työsuhteeseen.
sme: Mii ohcat fásta bargogaskavuhtii Sajosa Restoráŋŋa Čaijui restoráŋŋabargi, guhte lea iešráđálaš ja čeahppi ja geas leat buorit vuorrováikkuhusdáiddut.

source: Työ alkaisi 1.9.2023 tai sopimuksen mukaan.
sme: Bargu álggášii 1.9.2023 dahje soahpamuša mielde.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođaeaktun lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä saamelaiskulttuurin tuntemus, riittävä työkokemus vastaavista tehtävistä sekä hyvä paineensietokyky.
sme: Barggu ceavzilis dikšuma veahkeha buorre sámekultuvrra dovdámuš, doarvái bargohárjánupmi sullasaš bargguin ja buorit streassagierdannávccat.

source: Monipuolisiin työtehtäviin sisältyy asiakaspalvelu, kokin avustaminen lounaan ja vitriinituotteiden valmistuksessa, kokoustarjoilut, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sme: Máŋggabealat barggut sisttisdollet áššehasbálvaleami, koahka veahkeheami iđitbeaiborramuša ja vitriidnabuktagiid ráhkadeamis, čoahkkinguossohemiid, lihtiid, rusttegiid ja gievkkana doallama buhtisin ja eará bargguid, mat leat dábálaččat restoráŋŋas.

source: Toivomme hakijalta hygienia- ja alkoholipassia.
sme: Mii sávvat, ahte ohccis lea hygieniija- ja alkoholapássa.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
sme: Barggus dárbbašuvvo beaivválaččat sámegiella, suomagiella ja eaŋgalasgiella.

source: Työaika on ravintola Čaijun aukioloaikojen puitteissa pääsääntöisesti arkipäivisin välillä 8–17, mutta toisinaan työ on esimerkiksi tapahtumien yhteydessä iltaisin ja viikonloppuisin.
sme: Bargoáigi lea restoráŋŋa Čaiju rabasáiggiid mielde váldoáššis árgabeivviin 8–17 gaskkas, muhto muhtumin bargu lea ovdamearkan dáhpáhusaid oktavuođas eahkediin ja vahkkoloahpain.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaisesti (peruspalkka 2027,13 euroa/kk).
sme: Restoráŋŋabargi bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/III mielde (vuođđobálká 2027,13 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Vapaamuotoinen hakemuskirje sekä mahdollinen ansioluettelo ja muut liitteet tulee palauttaa 31.7.2023 mennessä tämän hakemuslomakkeen kautta (avautuu uuteen ikkunaan) .
sme: Friddjahápmásaš ohcanreivve ja vejolaš ánsologahallama ja eará mildosiid galgá máhcahit 31.7.2023 rádjai dán ohcamušskovi bokte (rahpasa ođđa ruvttui) .

source: Lisätietoa työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688 sekä Ravintola Čaijun päivittäisestä johtamisesta vastaava kokki Sari Mikkola, puh. 040 588 4062.
sme: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 040 726 2688 ja Restoráŋŋa Čaiju beaivválaš jođiheamis vástideaddji koahkka Sari Mikkola, tel. 040 588 4062.

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi
sme: Lassedieđut Sajosis ja Sámedikkis neahttasiidduin www.sajos.fi ja www.samediggi.fi

source: Inarissa 26.5.2023 Saamelaiskäräjät
sme: Anáris 26.5.2023 Sámediggi
